@extends('layouts.app')

@section('breadcrumb')
    <nav class="breadcrumb">
        <span class="breadcrumb-item active">Документация ЕИС</span>
    </nav>
@endsection

@section('content')
    <p>Документация по 1С Документооборот:</p>
    <p><a href="/files/eis/Пошаговая инструкция по задачам.pdf">Выписка из технологической инструкции СЭД для пошагового выполнения задач</a></p>
    <p><a href="/files/eis/Инструкция 1С Документооборот.pdf">Инструкция 1С Документооборот</a></p>
    <p><a href="/files/eis/Технологическая инструкция СЭД.doc">Технологическая инструкция СЭД</a></p>
    <p><a href="/files/eis/Типовая процедура обработки Входящего документа.doc">Типовая процедура обработки Входящего документа</a></p>
    <br>
    <p>Документация по работе с Стройформ: Строительный Надзор:</p>
    <p><a href="/files/eis/Стройформ.pdf">Инструкция по работе с Стройформ: Строительный Надзор</a></p>
    <br>
    <p>Документация по Личному кабинету:</p>
    <p><a href="/files/eis/Личный кабинет.doc">Инструкция по работе с Личным кабинетом</a></p>
    <br>
    <p>Документация по ЕСЭДД:</p>
    <p><a href="/files/eis/ESEDD/ЕСЭДД3-краткое руководство исполнителя (с согласованием).pdf">Краткое руководство пользователя (с описанием процедуры согласования исходящего документа)</a></p>
    <p><a href="/files/eis/ESEDD/Памятка для работы исполнителей в СЭДД3..doc">Памятка пользователя для работы с документами в ЕСЭДД</a></p>
    <p><a href="/files/eis/ESEDD/Порядок согласования и подписания ЭП.pdf">Порядок согласования и подписания в ЕСЭДД </a></p>
    <p><a href="/files/eis/ESEDD/Шпаргалка по виджетам ЕСЭДД.pdf">Описание виджетов (иконок) в ЕСЭДД</a></p>
    <p><a href="/files/eis/ESEDD/Формирование отчета по неисполненным документам.doc">Формирование отчета по неисполненным документам в ЕСЭДД</a></p>
    <p><a href="/files/eis/ESEDD/Исходящие документы.docx">Исходящие документы в ЕСЭДД</a></p>
    <p><a href="/files/eis/ESEDD/Отчеты о невыполненных резолюциях и документах.docx">Отчеты о невыполненных резолюциях и документах в ЕСЭДД</a></p>
    <p><a href="/files/eis/ESEDD/Работа с группами исполнителей.docx">Работа с группами исполнителей в ЕСЭДД</a></p>
    <p><a href="/files/eis/ESEDD/Рассылка ОРД начальником по подразделению.docx">Рассылка ОРД начальником по подразделению в ЕСЭДД</a></p>
    <p><a href="/files/eis/ESEDD/Рассылка протоколов.docx">Рассылка протоколов в ЕСЭДД</a></p>
@endsection
