@extends('layouts.app')

@section('breadcrumb')
    <nav class="breadcrumb">
        <span class="breadcrumb-item active">Медобслуживание</span>
    </nav>
@endsection

@section('content')
    <h2>
        Общая информация о медицинском обслуживании.
    </h2>
    <br>
    <p>
        Для получения справочной информации и решения организационных вопросов в области медицинского обслуживания просим Вас обращаться по телефону 959-1416 - Непочатых Вадим Сергеевич.
    </p>
    <br>
    <p>
        В связи с вступлением с 01 января 2011 года нового Федерального Закона от 29.11.2010 № 326-ФЗ «Об обязательном медицинском страховании в Российской Федерации» предлагаем Вам ознакомиться со следующими документами:
    </p>
    <br>
    <ol>
        <li>Обращение генерального директора страховой медицинской компании «Русский Мир».</li>
        <li>Образец заявления о выборе (замене) страховой медицинской организации.</li>
        <li>Перечень страховых медицинских организаций, осуществляющих деятельность по обязательному медицинскому страхованию (ОМС) на территории Санкт-Петербурга и имеющие договор с Территориальным Фондом ОМС Санкт-Петербурга.</li>
        <li>Федеральный закон N 326-ФЗ Об обязательном медицинском страховании в Российской Федерации.</li>
    </ol>
    <br>
    <p>
        Подробные консультации в области ОМС Вы можете получить по телефону страховой медицинской компании «Русский Мир» 325-67-74.
    </p>
    <br>
    <h2>
        Новый бланк листка временной нетрудоспособности.
    </h2>
    <br>
    <p>
        В связи с введением с 01 июля 2011г. нового бланка листка временной нетрудоспособности в случае обращения за медицинской помощью в медицинские организации доводим до Вашего сведения следующее сокращенное наименование Службы для заполнения листка нетрудоспособности: СЛУЖБА ГСНЭ СПБ. По всем возникающим вопросам просим Вас обращаться в каб.103  Фролова Наталья Владимировна, тел. 576-15-17.
    </p>
    <br>
    <h2>
        Медицинское обслуживание. Городская клиническая больница  № 31. Поликлиническое отделение.
    </h2>
    <br>
    <p>
        Прием пациентов ведут врачи следующих специальностей:
    </p>
    <ol>
        <li>Терапия.</li>
        <li>Кардиология.</li>
        <li>Неврология.</li>
        <li>Гастроэнтерология.</li>
        <li>Нефрология.</li>
        <li>Эндокринология.</li>
        <li>Гематология.</li>
        <li>Инфекционные болезни.</li>
        <li>Дерматология.</li>
        <li>Офтальмология.</li>
        <li>Отоларингология.</li>
        <li>Хирургия.</li>
        <li>Гинекология.</li>
        <li>Урология.</li>
        <li>Сосудистая хирургия.</li>
        <li>Травматология-ортопедия.</li>
    </ol>
    <br>
    <p>
        Заведующая отделением врач высшей квалификационной категории - Косилова Галина Николаевна. Подробную информацию о работе поликлинического отделения Вы можете получить по телефонам: (812) 235-71-65 - регистратура, (812) 230-86-30 - отдел страховой медицины (платные услуги).
    </p>
    <br>
    <h2>
        Объём медицинской помощи, предоставляемой бесплатно сотрудникам Службы государственного строительного надзора и экспертизы Санкт-Петербурга (замещающим должности государственной гражданской службы) по обязательному медицинскому страхованию:
    </h2>
    <br>
    <ol>
        <li>Скорая медицинская помощь при состояниях, угрожающих жизни или здоровью гражданина или окружающих его лиц, вызванных внезапными заболеваниями, обострениями хронических заболеваний, несчастными случаями, травмами и отравлениями, осложнениями беременности и при родах.</li>
        <li>Амбулаторно-поликлиническая помощь, включая проведение мероприятий по профилактике, диагностике и лечению заболеваний как в поликлинике, так и на дому, а также в дневных стационарах и в стационарах на дому амбулаторно-поликлинических учреждений.</li>
        <li>Стационарная помощь.</li>
        <li>При острых заболеваниях и обострениях хронических болезней, отравлениях и травмах, требующих интенсивной терапии, круглосуточного медицинского наблюдения и изоляции по эпидемиологическим показаниям.</li>
        <li>При патологии беременности, родах и абортах.</li>
        <li>При плановой госпитализации в целях проведения лечения и реабилитации, требующих круглосуточного медицинского наблюдения, в том числе в детских и специализированных санаториях.</li>
        <li>При плановой госпитализации в целях проведения лечения и реабилитации, не требующих круглосуточного медицинского наблюдения, в стационарах (отделениях, палатах) дневного пребывания больничных учреждений.</li>
    </ol>
    <br>
    <p>
        Дополнительно в Санкт-Петербурге по программе ОМС предоставляется амбулаторно-поликлиническая и стационарная помощь в учреждениях здравоохранения при инфекционных и паразитарных заболеваниях (за исключением заболеваний, передаваемых половым путем, туберкулеза и синдрома приобретенного иммунодефицита), при новообразованиях, болезнях эндокринной системы, расстройствах питания и нарушениях обмена веществ, болезнях нервной системы, болезнях крови, кроветворных органов и отдельных нарушениях, вовлекающих иммунный механизм, болезнях глаза и его придаточного аппарата, болезнях уха и сосцевидного отростка, болезнях системы кровообращения, болезнях органов дыхания, болезнях органов пищеварения, болезнях мочеполовой системы, болезнях кожи и подкожной клетчатки, болезнях костно-мышечной системы и соединительной ткани, заболеваниях зубов и полости рта, при беременности, родах и в послеродовом периоде, включая аборты, при травмах, отравлениях и некоторых других последствиях воздействия внешних причин, врожденных аномалиях (пороках развития), деформациях и хромосомных нарушениях у взрослых. В рамках программы ОМС осуществляется также проведение мероприятий по профилактике заболеваний, включая диспансерное наблюдение здоровых детей.
    </p>
    <br>
    <p>
        С полным перечнем услуг, оказываемых Городской клинической больницей № 31 и поликлиническим отделением при больнице, можно ознакомиться на <a href="http://spbsverdlovka.ru/main">сайте</a> и по телефону 230-86-30 - отдел страховой медицины.
    </p>
@endsection
